export const lineData = [
  { hour: '00', 'u+': 1500, kt: 6500, skt: 6000 },
  { hour: '01', 'u+': 9300, kt: 3200, skt: 7200 },
  { hour: '02', 'u+': 1800, kt: 6700, skt: 5800 },
  { hour: '03', 'u+': 8800, kt: 3000, skt: 7500 },
  { hour: '04', 'u+': 2000, kt: 6900, skt: 5600 },
  { hour: '05', 'u+': 1600, kt: 3400, skt: 7300 },
  { hour: '06', 'u+': 8900, kt: 7000, skt: 5500 },
  { hour: '07', 'u+': 6700, kt: 3500, skt: 7400 },
  { hour: '08', 'u+': 7000, kt: 7200, skt: 5400 },
  { hour: '09', 'u+': 8800, kt: 3100, skt: 7600 },
  { hour: '10', 'u+': 5400, kt: 7300, skt: 5300 },
  { hour: '11', 'u+': 1900, kt: 3600, skt: 7700 },
]

export const barData = [
  { hour: '00', 거래량: 1500 },
  { hour: '01', 거래량: 9300 },
  { hour: '02', 거래량: 1800 },
  { hour: '03', 거래량: 8800 },
  { hour: '04', 거래량: 2000 },
  { hour: '05', 거래량: 1600 },
  { hour: '06', 거래량: 8900 },
  { hour: '07', 거래량: 6700 },
  { hour: '08', 거래량: 7000 },
  { hour: '09', 거래량: 8800 },
  { hour: '10', 거래량: 5400 },
  { hour: '11', 거래량: 1900 },
]
